// questions.js
export  const questions = [
      {
        id: "q1",
        kana: "あ",
        leadingKana: "あ",
        fullPhrase: "あかんモンはあかん",
        explanation: `いろいろと事情はあります。事情がないというコトの方が少
ないでしょう。でも、どんな事情があっても商人の正義に反
することに手をつけては駄目です。ここに議論はありません。
キッパリと言い切りましょう。
ところが、「あかん、あかん言うとったらあかん」でもあり
ます。一度や二度の挑戦で結果が出ないといって諦めてはい
けない、という意味です。注意しましょう。`
      },
      {
        id: "q2",
        kana: "い",
        leadingKana: "い",
        fullPhrase: "いつだって  3％と 1/3",
        explanation: `商いの道にはゴールも正解もありませんが、無駄を省く事は、
基本の心得です。
この実践は二つです。乾いた雑巾を絞るのは、普段の 3％ に目を
光らせることです。常に丁寧に意識していないと見えてこない
モノがそんな所に隠れているコトもあるのです。

もう一つが何もせずにじっと見て、じっと眺めて大きく 1/3 を
削減する、です。
前者は普段の心掛け、後者は運と思考の賜物です。何時も複
数のやり方を考えているのが商人です。`
      },
      {
        id: "q3",
        kana: "う",
        leadingKana: "う",
        fullPhrase: "ウソつくな ウソつくときは 己も騙せ",
        explanation: `商いにウソはいけません。ですが、時には「奥さま、今日もお
美しい」のお世辞も必要ですし、覚悟を示す時には「あきんど
人生を賭けまっせ」などと言います。事実ではありませんが、
一々ウソだと咎められることはありません。全くのウソではな
い「大げさな表現」と言える所まではセーフなのです。
だったら、本気で言える所まで自分を騙してでも思い込むのが
商人です。商人はウソをついてはいけないのです。`
      },
      {
        id: "q4",
        kana: "え",
        leadingKana: "え",
        fullPhrase: "ええんです 自分のことは ええんです",
        explanation: `私心を出してはいけません。商売第一の徹頭徹尾です。商い
の判断に「私」が出てくるようでは駄賃に飴玉もらって喜ん
でいる小僧の道を出ていません。いつまでも先代の番頭はん
のままなのです。
「私」を出して見せたら相手の思う壺です。こちらの「弱み」
を見せるのですから、それを逆手に搦めとられるのが関の山で
す。商いでは、お客様の「私」を喜ばせるために、自分の「私」
を殺してこそ、商いにかける想いが相手に伝わるので
す。逆に、手ごわい商売人ほど、「私」をくすぐるのが上手
です。入口でピシャッとやらないと、手玉に取られてしまい
ます。`
      },
      {
        id: "q5",
        kana: "お",
        leadingKana: "お",
        fullPhrase: "おおきにと 言われてなんぼ 言うてなんぼ",
        explanation: `どんなにお世話になっても「商い」での恩義は「おおきに」
の一言です。本来は、御礼の杯も手土産も要りません。なぜ
ならば、「商売」ですから。
一方的にお世話になるのは、「もらい商い」というのです。
商売に精を出し、「おおきに」と言われる、冥利に尽きます
ね。そして、今日も商いに精を出せる環境があります。
「おおきに」ですね。
お得意様だけにではなく、周りの皆さんにも感謝している人
は、気持ちよく、良い商いが出来ている人です。`
      },
      {
        id: "q6",
        kana: "か",
        leadingKana: "か",
        fullPhrase: "カイゼンは  みんなの宝",
        explanation: `もっと良い商売がしたいと願う人には、気づきがあります。
気づきがあればカイゼンができます。カイゼンは心がけさえ
良ければ、いつでも誰でも出来る事です。
そして、その成果は働く仲間、皆のモノとなります。カイゼ
ンの集大成は、しなやかで強い商売を築きます。そうして出
来上がった商売は、ちょっとやそっとでは壊れません。`
      },
      {
        id: "q7",
        kana: "き",
        leadingKana: "き",
        fullPhrase: "気が乗らぬ時は ちょっと待つ",
        explanation: `迷いではなく、なんだか気に入らない時というのがあります。
これは「嫌な予感」というものです。
一旦、立ち止まる。少し視点を変えて、眺め直す。草食動物
がやる安全確認です。ウカウカしていたら自分や仲間がやら
れてしまうかもしれない、ビビる能力を全開にして眺め直す、
です。何もなければ、そのまま進めれば良いのです。気にな
るところがあれば、焦らず確認です。`
      },
      {
        id: "q8",
        kana: "く",
        leadingKana: "く",
        fullPhrase: "苦労して 掴んだものは  なんじゃらな",
        explanation: `散々苦労して手にしたモノが大して意味のないモノである
ことは、よくあることです。お金や地位の他に信任などの場合
もあります。
本当に必要なモノかどうか。これを先に理解していないと目
の前のモノに振り回されてしまいます。それが真の目的と重
なっていなかったら残念な方向にひた走っていくこともある
のです。対処法は、「常に真の目的を考える」ことです。`
      },
      {
        id: "q9",
        kana: "け",
        leadingKana: "け",
        fullPhrase: "計画より  仕上げが大事",
        explanation: `計画も大事です。でも、計画が良くても、実行が伴わない時
があります。「つもり」や「はず」で仕事は成せません。実
行して、仕事を仕上げてこそ商いです。
特に、「我々の仕事はここまでです」などと言ってしまうと、
自分でクビをしめてしまいがちです。仕事は過程ではなく、
結果が出て初めて成し遂げたと言えるのです。
成果を出さなければ意味がない。という厳しい環境では、常に
実行力が問われているのです。頑張ったから丸をもらえるのは
学校です。`
      },
      {
        id: "q10",
        kana: "こ",
        leadingKana: "こ",
        fullPhrase: "ゴミが落ちていたら拾うんです",
        explanation: `自分のお店にゴミが落ちていたら拾うんです。丁稚も、女子
衆も、番頭はんも、旦那さんもです。これが拾えなくなった
ら、福の神が出て行って、貧乏神が軒先をうろつくのです。
理屈ではありません。お店や会社が綺麗であったら良いとい
う事でもありません。
特に意識しなくてもゴミを拾えないようでは商人の資格が
ないのです。`
      },
      {
        id: "q11",
        kana: "さ",
        leadingKana: "さ",
        fullPhrase: "さぁ行こか ココまで落ちたら 上がるだけ",
        explanation: `下がったら上がります。上がったら下がるのです。落ちてい
る時は辛いものです。何をやってもうまくいかないのですが、
心配は無用です。心を強く持ちましょう。必ず上がります。
難しいのは、寒い冬に、「暑い夏は、キンキンのかき氷って
美味しいよね」を思い出す力です。出来そうですか？出来る
のなら大丈夫。季節は巡るし、陽はまた昇ります`
      },
      {
        id: "q12",
        kana: "し",
        leadingKana: "し",
        fullPhrase: "商売人 仕事憎んで 人憎まず",
        explanation: `まともな世界には、根が悪い人というのは、そうそう居ませ
ん。仕事の仲間に理解できない人が居ると心苦しいものです
が、その人の人間性には大きな問題はないのです。
人には多面性があり、悪い所もあれば良い所もあります。良
い所を見ると人は憎まなくて済みます。その上で、商売上の
正義に差を感じる時は、仕事のやり方を憎んでいいのです。
これだけで、心の平安を保つことが出来ます。`
      },
      {
        id: "q13",
        kana: "す",
        leadingKana: "す",
        fullPhrase: "すいません  言うな",
        explanation: `何が「済まない」のでしょう。深く考えずにへりくだって、
己を小さくしてやり過ごす癖がついてはいけません。謙虚な
のは悪くはないのですが、「すいません」というのは面倒を
避ける為だけに発しているように聞こえます。
謝るというのは難しい仕事です。良く考えなければ謝りの言
葉をつなぐことは出来ません。お店で店員さんに声をかける
時なども一緒です。「すいません」ではなく、「お願いします」
と言いましょう。`
      },
      {
        id: "q14",
        kana: "せ",
        leadingKana: "せ",
        fullPhrase: "精一杯 世に尽くすのが わが生涯",
        explanation: `小さく産まれ、決して強くはない母に育てられたのです。人
は皆、社会というモノがなければ、産まれることも、育つこ
ともできないのです。よくもまぁ、立派になりました。
さぁ、精一杯、社会の為に尽くしましょう。ヒトは社会性の
動物です。世に尽くすのは道徳ではなく、本能です。私に出
来そうなのは商売です。大いに商いをして世のため人のため
に生きましょう。本能の赴くままに。`
      },
      {
        id: "q15",
        kana: "そ",
        leadingKana: "そ",
        fullPhrase: "外は外 内は内やぞ 混ぜるなよ",
        explanation: `外と内は違います。商売は外と内の理屈が違って当然なので
す。また、勤め先と家庭も違うものです。この事を知ってお
きましょう。ここでの理屈が向こうでは通じない、外の問題
を内では感じることが出来ない。そういうモノです。
これを混ぜてしまうと解決の出口を失ってしまいます。最初
っから諦めましょう。通じるところが見つかったら、少し嬉
しくなります。`
      },
      {
        id: "q16",
        kana: "た",
        leadingKana: "た",
        fullPhrase: "鷹の目と 地虫の目と 人の目",
        explanation: `遠く高いところからの視線、地を這う目線、人間として見つ
める心の目。3 つの見方が必要です。鷹の目は、小さな事を
忘れさせ全体像を掴むのに優れています。地虫の目は、小さ
な凸凹をほじくり出します。この高低差は、きっかけや、攻
め手、綻びの兆しを見せてくれます。
最後の人の目は、真の目的を照らし、推進力や抑止力を発揮
してくれます。迷っても迷わなくても3 つの視線で見る癖
をつけましょう。`
      },
      {
        id: "q17",
        kana: "ち",
        leadingKana: "ち",
        fullPhrase: "頂上を目指しているなら 自由に登ろう",
        explanation: `何処を目指すのか解っているのならば、行き方、登り方は自
由です。先人が歩いた道は歩きやすいかも知れませんが、先
人と得手不得手が違う場合もありますし、外的環境も同じで
はないでしょう。体力のある人は直線距離を行きたいでしょ
うし、持久力に自信があって筋力の足りない人は緩やかな道
を行く方を選びましょう。
先人は自分が登った経験しか持っていません。参考にするの
は良いですが、正解とは限りません。`
      },
      {
        id: "q18",
        kana: "つ",
        leadingKana: "つ",
        fullPhrase: "つまらない 話もコトも しなさんな",
        explanation: `
お付き合いで、したくもない話や、やりたくもないコトはし
なくて良いのです。程度の多少はありますが、つまらないと
思っているコトには参加しない勇気です。
人との交流は、本気で本音で付き合わないと分かり合えない
ものです。つまらないが常態化すると、これを正当化するよ
うになり、最後には、つまらない人になってしまいます。`
      },
      {
        id: "q19",
        kana: "て",
        leadingKana: "て",
        fullPhrase: "適当な 相づち打つより 何ですか？",
        explanation: `
「しっかり聞いています」を表そうとしてウンウンと真剣に
相づちを打っていても、何を言っているのか理解できていな
いことって、ありますよね。
「ここは大事だな」と思ったら、「何ですか？」と聞きまし
ょう。適当な相づちは、過ちのきっかけに成り兼ねないので
す。不明点をしっかり聞くことが出来たら、相手との距離は
縮まります。`
      },
      {
        id: "q20",
        kana: "と",
        leadingKana: "と",
        fullPhrase: "遠い道 一歩進めば 一歩近づく",
        explanation: `
行程が想像できない遠い道のりでも、結局は一歩一歩の積み
重ねしかないのです。絶望的に遠い道のりでも、一歩進めば、
確実に一歩分は近づきます。
その内に「えらい遠く迄来たなぁ」と思うものです。
嘆くことなく歩を進めましょう。`
      },
      {
        id: "q21",
        kana: "な",
        leadingKana: "な",
        fullPhrase: "何するか 分からん時は 基礎鍛錬",
        explanation: `
さんざん考えたのですが、良案が浮かばず、行き詰まりを感
じている。また、やらなくてはいけない事は分かっているの
ですが、何処から始めて良いのか分からない時は、基本的な
自己の状態を整えたり、強化することから始めれば良いので
す。
座禅、ランニング、早寝早起き、写経。なんでも良いのです。
動き出せば、前へと転がるのです。筋トレは特にお奨めです。`
      },
      {
        id: "q22",
        kana: "に",
        leadingKana: "に",
        fullPhrase: "似合わぬことはせん",
        explanation: `
いつも変わらぬが理想です。次に、「らしさ」を失わないこ
とです。奇を衒った妙手や奇襲は、できるだけ使わないよう
にしましょう。
似合わない商売も、似合わない選択もしなくて良いのです。
商いの道は、⾧く続くのです。「らしさ」は信の基ですから、
「らしさ」の中での商売が正道なのです。`
      },
      {
        id: "q23",
        kana: "ぬ",
        leadingKana: "ぬ",
        fullPhrase: "抜く前に 勝負の行方は 決まっちょる",
        explanation: `
剣の達人同士の斬り合いでは、刀を抜く前に勝負が決まって
いるそうです。相撲の立会いも通ずる所があるそうです。
商いも同じ。勝ち負けは、商談の場に備えた準備で決まると
心得ましょう。出たとこ勝負は天才の戦いです。凡才を自負
する我らは、うんと手前から怠りなく準備です。`
      },
      {
        id: "q24",
        kana: "ね",
        leadingKana: "ね",
        fullPhrase: "根っこみる 葉っぱみんでも 根っこみる",
        explanation: `
その事、その人、その物の根本を理解が出来なければ、対処
対応は出来ません。全体像を掴むのも大事ですが、その先に
ある本質を掴むことに専心しましょう。
特に大事な主題に対しては、心静かに本質に迫りましょう。
商いの道の根っこを知るというのは、極めるということです。`
      },
      {
        id: "q25",
        kana: "の",
        leadingKana: "の",
        fullPhrase: "ノコの歯は 引いて切って 押して切る",
        explanation: `
要諦は「ノコギリ商い」です。空荷で動いてはいけません。
配達先で仕入れることで、行って商い、帰って商いがノコギ
リ商いです。これは、商品の移動だけではありません。1つ
の行動を2つ以上目的に使うのです。
集中力は欠くことになりますが、これは慣れです。うまく出
来るようになると生産性は倍です。`
      },
      {
        id: "q26",
        kana: "は",
        leadingKana: "は",
        fullPhrase: "早起きは 眠たいけども 憂いなし",
        explanation: `
朝の時間はダイヤモンドです。夜はお酒を飲んでいたり、疲
れた体と頭であったり。
朝は自己管理がしやすいですし、大概は夜よりも調子が良い
状態です。早起きして、日課を増やしたり、その日の準備に
かける時間をつくることで憂いが減ります。
弊害は、眠たいことですが、費用対効果において損はありま
せん。`
      },
      {
        id: "q27",
        kana: "ひ",
        leadingKana: "ひ",
        fullPhrase: "秘密がないのが秘訣",
        explanation: `
大商人には、人に言えない秘密がたくさんありそうです。実
際そういう人もいるでしょうが、案外、秘密そのものがゼロ
に近い大商人がいます。特に現世においては、秘密のないの
が秘訣となります。
嘘や秘密を守っていくのには大変な労力が必要なのです。筋
を通した言動を貫くのは商人道の要諦ですが、秘密があると
これが難しいのです。大した秘密でないのですから守らずに
開くと、何事も簡単です。`
      },
      {
        id: "q28",
        kana: "ふ",
        leadingKana: "ふ",
        fullPhrase: "不実やと 思うのならば やめなはれ",
        explanation: `
何でも秤に乗せて、どっちが重いか比べるのが商人の習性と
いうものですが、誠実を欠く行為は重さが無いです。
不実はグラム、誠実はキログラムです。どちらが重いか比べ
るまでもありません。不実と知った行動は、あとあとも傷に
成り易いです。全て解って不実を採るというのは余程の事な
のです。`
      },
      {
        id: "q29",
        kana: "へ",
        leadingKana: "へ",
        fullPhrase: "平和の世 支える一人で あり続ける",
        explanation: `
世の平和は、為政者や軍隊が守っているのではありません。
社会の仕組みの一部として働いている民草も、立派に平和を
支えています。また、働く人を応援する人達も平和を支えて
いるのです。
世の中が健全で人の暮らしが平和でありますように、と願い
ながら、商売に励みましょう。商売には平和が一番です。`
      },
      {
        id: "q30",
        kana: "ほ",
        leadingKana: "ほ",
        fullPhrase: "ホンマかな？ 疑いはらすの 躊躇すな",
        explanation: `
聞いた話、読んだ記事だけで重大な事実を決めつけていませ
んか？優れた商人は感覚も大事にします。納得感が薄く、真
偽を疑うのであれば、遠慮なく「待った！」です。
納得いくまで前提条件を洗い直しましょう。このことが原因
で大事な商いを損なう事を想像して下さい。恐くて放ってお
く事は出来ないでしょう。`
      },
      {
        id: "q31",
        kana: "ま",
        leadingKana: "ま",
        fullPhrase: "迷ったら もっかい一から やり直し",
        explanation: `
一に戻るのは、王道です。あまりに面倒なので避けたい気持
ちはわかります。それでも、一に戻れたら確実に迷いを小さ
くすることが出来ます。
面倒だと思う気持ちを殺しましょう。この振り返りは、他人
にお願いするものではなく、自ら着手せねばなりません。`
      },
      {
        id: "q32",
        kana: "み",
        leadingKana: "み",
        fullPhrase: "水はなぁ 高いとっから 低いとこ",
        explanation: `
万物の法則です。売り手は高く、買い手は低くですね。商い
の動きは高いと低いに沿って自然と動きます。価格だけでは
ありません。同じ値段なら、買い手は値打ちの大きいもの、
売り手は値打ちの小さいものです。
何事でも、高低差を見つけることが出来たら、商売の機会に
近づけます。一方で、水の流れが悪い所があったら要注意で
す。不正や不正義が潜んでいる場合もあります。`
      },
      {
        id: "q33",
        kana: "む",
        leadingKana: "む",
        fullPhrase: "向こう岸 流されながら 泳げばええ",
        explanation: `
目的が「向こう岸に行く」だけなら、最短距離を行く必要は
ありません。
流れに抗いながら進むのはしんどいですから。流されながら
泳ぐとずいぶん下流に行くかもしれませんが、楽チンに向こ
う岸に行くことが出来ます。目的と状況を良く認識してから
手段方法を選択しましょう。`
      },
      {
        id: "q34",
        kana: "め",
        leadingKana: "め",
        fullPhrase: "目を見て 話せん奴を 信用すな",
        explanation: `
商売は出会いであり、信用の交換であり、互いの幸せです。
その意味では恋愛と同じですね。そうだとしたら目を見ない
というのは有り得ないでしょう。
人見知りとか、恥ずかしがり屋という言い訳もありません。
ここには個体差などは挟み込めないのです。目を合わせない
は、商いをする気が無いと同義です。`
      },
      {
        id: "q35",
        kana: "も",
        leadingKana: "も",
        fullPhrase: "もうアカン 思たトコから もう一歩",
        explanation: `
どうせ、ダメなのです。結果を期待する必要もありません。
倒れ込むついでに、一歩足を出しましょう。所詮は商いです。
命を取られる事はないのです。そして、たいがいの場合、体
力が尽きたのではなく、心が折れてしまったのです。
深呼吸して「もう一歩」です。不思議の勝ちはそんな姿勢が
もたらしますし、勝っても負けても成⾧があります。`
      },
      {
        id: "q36",
        kana: "や",
        leadingKana: "や",
        fullPhrase: "やるんかい やらんのやったら どいとれや",
        explanation: `
そういう気概です。仕事には役割分担というのがあります。
シャシャリ出るのは良いことではありません。ですが、枠の
中から出ようとしないようでは、機会を逃してしまうことに
なります。
荒々しくある必要はありませんが、気合に満たされている人
に機会は多くやってくる事を知っておきましょう。`
      },
      {
        id: "q37",
        kana: "ゆ",
        leadingKana: "ゆ",
        fullPhrase: "ゆっくりと 行くのは一体 何の為？",
        explanation: `
拙速はいけませんが、我らは所詮、小商人です。迅速な行動
は常に心掛ける商いの武器です。
常に先手を心掛け、待たすことが待たされることよりも苦し
い程でなければなりません。理由のある「ゆっくり」は良い
のですが、何もなければ、早く、速くです。`
      },
      {
        id: "q38",
        kana: "よ",
        leadingKana: "よ",
        fullPhrase: "世の中は 広いんやから 驚くな",
        explanation: `
情報が溢れる世の中ですが、身をもって体験したことがない
事の方が多いに決まっています。世界は広いのです。歴史は
⾧いのです。
自分の常識にないからといって、いちいち驚いていてはいけ
ません。冷静に考えてみて下さい。所詮は人の営みですから、
何でも「然もありなん」です。`
      },
      {
        id: "q39",
        kana: "ら",
        leadingKana: "ら",
        fullPhrase: "来世でも 同じ生き様 やりまっせ",
        explanation: `
今生だけでなく、来世でも同じ様に生きていこうという不変
の構えで人生に臨みましょう。または、今はまだ答を持ちあ
わせていないが、その内に必ず納得のいく生き方を見つけ、
邁進することを望む、ということです。
「人生は、一度きり」という考えは相容れません。やりたい
事をやるのではなく、やるべき事をやるのです。`
      },
      {
        id: "q40",
        kana: "り",
        leadingKana: "り",
        fullPhrase: "理解には  聞読話書と  四段階",
        explanation: `わかった！という感覚には 4 つの段階があります。最初が
聞いてわかる、次が読んでわかる、その事について話すこと
が出来る、最後に書くことが出来る、です。
聞く理解の段階では、理解に齟齬が出ることも多いのです。
大事な事柄を共有するためには、相手の理解の段階が何処に
在るかを考えてみて下さい。`
      },
      {
        id: "q41",
        kana: "る",
        leadingKana: "る",
        fullPhrase: "ルールはなぁ 心が勝手に 守るモノ",
        explanation: `ルールとは、集団の利益を守るため、衝突や摩擦を減らすた
めの知恵です。商売は利益が相反する事項が多々あります。
お互いに気持ちよく商売を続けていくためには、一定のルー
ルが必要です。
本当に良いルールは、誰かに監視されているから守るのでは
なく、自分の心が勝手に守ろうとするものです。`
      },
      {
        id: "q42",
        kana: "れ",
        leadingKana: "れ",
        fullPhrase: "ルールはなぁ 心が勝手に 守るモノ",
        explanation: `ルールとは、集団の利益を守るため、衝突や摩擦を減らすた
めの知恵です。商売は利益が相反する事項が多々あります。
ですから、自然とルールが多くなるものです。
ですが、相対する関係でありながら、共に社会の繁栄に貢献
する同士です。このことが解っているのならば、相対してい
るようで、相手の立場への慮りがあります。こうなるとルー
ルに抵触する行為は少なくなるのです。`
      },
      {
        id: "q43",
        kana: "ろ",
        leadingKana: "ろ",
        fullPhrase: "論じてみぃ　証拠がなくても　論じてみぃ",
        explanation: `論より証拠です。それでも、どうしても納得が出来ない事柄
もあります。証拠の積み上げに対して勝てる要素がないので
しょうが、直感は信じてみても良いでしょう。
取っ掛かり、引っ掛かりを探して形振りかまわず懸命に論じ
てみましょう。証拠の薄い所を突き破ることもあれば、完膚
なきまで叩きのめされることもあり、間違いに気づくことも
あります。何れにせよ、現状打破には行動です。`
      },
      {
        id: "q44",
        kana: "わ",
        leadingKana: "わ",
        fullPhrase: "わからん時　わからんと言う素直さよ",
        explanation: `頭の回転が追いつかない時もありますが、何より知識が不足
している「わからん」は闇の中にいるようで居心地が悪いも
のです。わかった振りして、後で調べるというのも方法です
が、いつもそれではいけません。
特に大事な商談や打合せの時など、相手のいる時、その相手
は、こちらの反応を期待しているのです。真剣に向き合う時
は「わかりません、教えて下さい」と言いましょう。`
      },
      {
        id: "q45",
        kana: "を",
        leadingKana: "を",
        fullPhrase: "をそ鳥は　眠り豚より　ちょっとええ",
        explanation: `「をそ」とは軽率という意味で、「をそ鳥」とは、「おおおそどり」という慌て者の鳥のことです。遅刻より、早く着き過ぎる方がよいです。商い事は、大抵は、遅いより、早い方が良いのです。慌て者
は決して良くはないですが、のろまよりはマシです。冷静か
つ迅速は理想ですが、出来ない時は、をそ鳥で良いのです。`
      },
      {
        id: "q46",
        kana: "ん",
        leadingKana: "ん",
        fullPhrase: "ん？ってな  疑問に思うが  金の時",
        explanation: `違和感が大きい時に、人は「ん？」と思います。きっと何か
がおかしいのです。ひょっとすると己の感覚や知識、考え方
がおかしいのかも知れませんが、相手がおかしいこともあり
ます。また、前提がおかしい時もあります。
「ん？」を無視しないことです。「ん？」は気づきの種です。
違和感の正体を突き止めることで、大きな発見や成⾧がある
ものです。`
      },
    ];
